Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/ilm_sotesiht2015.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: Sämitigge almoot uuccâmnáál

source: tehtävän.
smn: tooimâ.

source: Esittelijän päätehtävänä on toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä. Työ alkaa
smn: Oovdânpyehtee váldupargon lii toimâđ sosiaal- já tiervâsvuođâlävdikode oovdânpyehten já čällen.

source: heti ja päättyy 19.6.2015.
smn: Pargo álgá tállân já nohá 19.6.2015.

source: Työntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Pargee toimâsaje lii čäällimkode váldutoimâsaajeest sämikulttuurkuávdáš Sajosist, Anarist.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Siäđusvuáđuslâžžân tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, hyvä saamelaisen sosiaali-, terveys- ja varhaiskasvatusalan tuntemus.
smn: Tooimâ miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, šiev sämmilii sosiaal-, tiervâsvuođâ- já arâšoddâdemsyergi tubdâm.

source: Hyvä hallinnollisten tehtävien ja taloushallinnon tuntemus katsotaan eduksi.
smn: Šiev haaldâtlij pargoi já ekonomiahaldâttuv tubdâm keččih hiättun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.

source: / IV-II mukaan (peruspalkka välillä 2 457,04 – 2 560,57 euroa / kk).
smn: / IV-II mield (vuáđupälkki 2 457,04 – 2 560,57 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 27.2.2015 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa ma. hallintopäällikkö Pia Ruotsala puh.
smn: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst

source: Inarissa 12.2.2015 Saamelaiskäräjät
smn: Anarist 12.2.2015 Sämitigge
